[
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "oz-image-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-link-converter",
  "find-unlinked-files",
  "quick-latex",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "recent-files-obsidian"
]