[
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "oz-image-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "url-into-selection",
  "hotkeysplus-obsidian",
  "obsidian-link-converter",
  "obsidian-tabs"
]